
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "165"; */
"165.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "既存のものと置き換える"; ObjectID = "166"; */
"166.title" = "既存のものと置き換える";

/* Class = "NSMenuItem"; title = "スキップする"; ObjectID = "167"; */
"167.title" = "スキップする";

/* Class = "NSMenuItem"; title = "別のファイル名で保存する"; ObjectID = "168"; */
"168.title" = "別のファイル名で保存する";

/* Class = "NSMenuItem"; title = "確認する"; ObjectID = "169"; */
"169.title" = "確認する";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "174"; */
"174.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "175"; */
"175.title" = "Senuti";

/* Class = "NSButtonCell"; title = "常に通常の保存先を使用"; ObjectID = "181"; */
"181.title" = "常に通常の保存先を使用";

/* Class = "NSButtonCell"; title = "毎回確認する"; ObjectID = "182"; */
"182.title" = "毎回確認する";

/* Class = "NSBox"; title = "Box"; ObjectID = "183"; */
"183.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "187"; */
"187.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "189"; */
"189.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "プレイリストに追加する"; ObjectID = "288"; */
"288.title" = "プレイリストに追加する";

/* Class = "NSMenuItem"; title = "スキップする"; ObjectID = "289"; */
"289.title" = "スキップする";

/* Class = "NSMenuItem"; title = "ファイルをコピーする"; ObjectID = "290"; */
"290.title" = "ファイルをコピーする";

/* Class = "NSMenuItem"; title = "スキップする"; ObjectID = "292"; */
"292.title" = "スキップする";

/* Class = "NSTextFieldCell"; title = "ファイルの処理"; ObjectID = "304"; */
"304.title" = "ファイルの処理";

/* Class = "NSButtonCell"; title = "常にiTunesライブラリに追加"; ObjectID = "305"; */
"305.title" = "常にiTunesライブラリに追加";

/* Class = "NSTextFieldCell"; title = "iTunes"; ObjectID = "306"; */
"306.title" = "iTunes";

/* Class = "NSButtonCell"; title = "プレイリストに曲を追加"; ObjectID = "308"; */
"308.title" = "プレイリストに曲を追加";

/* Class = "NSButtonCell"; title = "コピーしたファイルを整理する"; ObjectID = "309"; */
"309.title" = "コピーしたファイルを整理する";

/* Class = "NSTextFieldCell"; title = "コンピュータにすでに読み込まれている曲は"; ObjectID = "310"; */
"310.title" = "コンピュータにすでに読み込まれている曲は";

/* Class = "NSTextFieldCell"; title = "保存先"; ObjectID = "311"; */
"311.title" = "保存先";

/* Class = "NSTextFieldCell"; title = "保存するとき:"; ObjectID = "312"; */
"312.title" = "保存するとき:";

/* Class = "NSTextFieldCell"; title = "通常の保存先:"; ObjectID = "313"; */
"313.title" = "通常の保存先:";

/* Class = "NSTextFieldCell"; title = "iTunesにすでに読み込まれている曲は"; ObjectID = "314"; */
"314.title" = "iTunesにすでに読み込まれている曲は";

/* Class = "NSButtonCell"; title = "メタデータをコピーする"; ObjectID = "316"; */
"316.title" = "メタデータをコピーする";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "317"; */
"317.title" = "Radio";
